Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/menneskerettigheter-maa-respekteres-naar-ressursutvinning-skjer-i-urfolks-omraader.html.tmx
Source language: nob
Languages: sme

source: Menneskerettigheter må respekteres når ressursutvinning skjer i urfolks områder / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: Olmmošvuoigatvuođaid galgá árvvusatnit go resursaávkkástallan dáhpáhuvvá álgoálbmotguovlluin / Riikkaidgaskasaš álgoálbmotovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Menneskerettigheter må respekteres når ressursutvinning skjer i urfolks områder
sme: Olmmošvuoigatvuođaid galgá árvvusatnit go resursaávkkástallan dáhpáhuvvá álgoálbmotguovlluin

source: 25. april 2015
sme: 25. Cuoŋumánnu 2015

source: Ministermøtet i Arktis Råd holdes i Iqaluit, Nunavut i Canada fredag den 24. april 2015.
sme: Iqaluit, Nunavut Kanadas lea báiki gos Árktalaš Ráđi ministtarčoahkkin dollojuvvo bearjadaga cuoŋománu 24. b. 2015.

source: Sametingspresident Aili Keskitalo sier at menneskerettigheter må respekteres når ressursutvinning i urfolksområder.
sme: Sámedikki presideanta Aili Keskitalo dadjá ahte olmmošvuoigatvuođaid galgá árvvusatnit go resursaávkkástallan dáhpáhuvvá álgoálbmotguovlluin.

source: Sametingspresident Aili Keskitalo sier at FNs erklæring om urfolks rettigheter slår fast at utnytting av både fornybare og ikke-fornybare ressurser ikke kan skje uten at berørt urfolk har gitt sitt frie og informerte forhåndssamtykke til det.
sme: Sámedikki presideanta Aili Keskitalo dadjá ahte ON julggaštus álgoálbmotvuoigatvuođaid birra deattasta ahte ii sáhte ávkkástallat ođasmuvvi ja eahpeođasmuvvi resurssaiguin ovdalgo guoskevaš álgoálbmot eaktodáhtolaččat ja dieđiheami vuođul lea miehtan dasa.

source: Både myndigheter, industri, frivillige organisasjoner og urfolk må jobbe sammen for å skape en felles bærekraftig framtid.
sme: Sihke eiseválddit, industriija, eaktodáhtolaš organisašuvnnat ja álgoálbmogat fertejit ovttas oččodit oktasaš ceavzilis boahtteáiggi.

source: Arktisk råd består av de åtte arktiske statene, og seks urfolksorganisasjoner, herunder Samerådet.
sme: Árktalaš ráđis leat buot gávcci árktalaš stáhta, ja guhtta álgoálbmotorganisašuvnna, dás maiddái Sámiráđđi.

source: Sametinget inngikk i Norges delegasjon som ble ledet av utenriksminister Børge Brende.
sme: Sámediggi oassálasttii Norgga sáttagoddái man olgoriikaministtar Børge Brende jođihii.

source: USA overtar nå formannskapet for de neste to årene.
sme: Amerihká Ovttastuvvon Stáhtat váldet dál badjelasaset ovdagotti boahtte guovtti jahkái.

source: USAs utenriksminister John Kerry uttrykte høge ambisjoner for Arktisk Råd på ministermøtet i Canada.
sme: Amerihká Ovttastuvvon Stáhtaid olgoriikaministtar John Kerry dovddahii alla gudneáŋgirvuođa Árktalaš Ráđi ektui ministtarčoahkkimis Kanadas.

source: Innlegg Aili Keskitalo - Arctic Counci 24 April 2015l.
sme: Presideanta Aili Keskitalo, mobiila 971 29 305
